[
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Difficulties increase the nearer we get to the goal."
    },
    {
        "author": "Don Miguel Ruiz",
        "content": "Be Impeccable with Your Word. Speak with integrity. Say only what you mean. Avoid using the word to speak against yourself or to gossip about others. Use the power of your word in the direction of truth and love."
    },
    {
        "author": "Michael Jordan",
        "content": "If you're trying to achieve, there will be roadblocks. I've had them; everybody has had them. But obstacles don't have to stop you. If you run into a wall, don't turn around and give up. Figure out how to climb it, go through it, or work around it."
    },
    {
        "author": "Bo Jackson",
        "content": "Set your goals high, and don't stop till you get there."
    },
    {
        "author": "Kurt Vonnegut",
        "content": "I think that novels that leave out technology misrepresent life as badly as Victorians misrepresented life by leaving out sex."
    },
    {
        "author": "Confucius",
        "content": "The more man meditates upon good thoughts, the better will be his world and the world at large."
    },
    {
        "author": "Don DeLillo",
        "content": "This is the whole point of technology. It creates an appetite for immortality on the one hand. It threatens universal extinction on the other. Technology is lust removed from nature."
    },
    {
        "author": "Walt Disney",
        "content": "If you can dream it, you can do it."
    },
    {
        "author": "Oprah Winfrey",
        "content": "Do the one thing you think you cannot do. Fail at it. Try again. Do better the second time. The only people who never tumble are those who never mount the high wire. This is your moment. Own it."
    },
    {
        "author": "John Brunner",
        "content": "It's supposed to be automatic, but actually you have to push this button."
    },
    {
        "author": "John Cleese",
        "content": "Technology frightens me to death. It's designed by engineers to impress other engineers. And they always come with instruction booklets that are written by engineers for other engineers — which is why almost no technology ever works."
    },
    {
        "author": "Vernor Vinge",
        "content": "So much technology, so little talent."
    },
    {
        "author": "Jared Diamond",
        "content": "Technology has to be invented or adopted."
    },
    {
        "author": "Norman Vincent Peale",
        "content": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy."
    },
    {
        "author": "Albert Einstein",
        "content": "Logic will get you from A to B. Imagination will take you everywhere."
    },
    {
        "author": "Alan Watts",
        "content": "No valid plans for the future can be made by those who have no capacity for living now."
    },
    {
        "author": "Albert Einstein",
        "content": "Reality is merely an illusion, albeit a very persistent one."
    },
    {
        "author": "Arthur C. Clarke",
        "content": "Any sufficiently advanced technology is equivalent to magic."
    },
    {
        "author": "Laurie Anderson",
        "content": "Technology is the campfire around which we tell our stories."
    },
    {
        "author": "Neil Gaiman",
        "content": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can."
    },
    {
        "author": "Albert Einstein",
        "content": "If you can't explain it simply, you don't understand it well enough."
    },
    {
        "author": "Albert Einstein",
        "content": "A person who never made a mistake never tried anything new."
    },
    {
        "author": "Simon Mainwaring",
        "content": "Technology is teaching us to be human again."
    },
    {
        "author": "Albert Schweitzer",
        "content": "One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity."
    },
    {
        "author": "Joseph Wood Krutch",
        "content": "Technology made large populations possible; large populations now make technology indispensable."
    },
    {
        "author": "Arthur M. Schlesinger Jr.",
        "content": "Science and technology revolutionize our lives, but memory, tradition and myth frame our response."
    },
    {
        "author": "John Brunner",
        "content": "It's supposed to be automatic, but actually you have to push this button."
    },
    {
        "author": "Nelson Mandela",
        "content": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living."
    },
    {
        "author": "Anaïs Nin",
        "content": "The dream was always running ahead of me. To catch up, to live for a moment in unison with it, that was the miracle."
    },
    {
        "author": "Albert Einstein",
        "content": "Great ideas often receive violent opposition from mediocre minds."
    },
    {
        "author": "Simone Weil",
        "content": "I can, therefore I am."
    },
    {
        "author": "A. P. J. Abdul Kalam",
        "content": "Let us sacrifice our today so that our children can have a better tomorrow."
    },
    {
        "author": "Albert Camus",
        "content": "In the depth of winter, I finally learned that there was within me an invincible summer."
    },
    {
        "author": "Henry Ford",
        "content": "Whether you think you can or you think you can't, you are right."
    },
    {
        "author": "Man Ray",
        "content": "Technology is anything that wasn't around when you were born."
    },
    {
        "author": "John Brunner",
        "content": "It's supposed to be automatic, but actually you have to push this button."
    },
    {
        "author": "Bo Jackson",
        "content": "Set your goals high, and don't stop till you get there."
    },
    {
        "author": "Jim Rohn",
        "content": "Learning is the beginning of wealth. Learning is the beginning of health. Learning is the beginning of spirituality. Searching and learning is where the miracle process all begins."
    },
    {
        "author": "John Locke",
        "content": "If you want to succeed you should strike out on new paths, rather than travel the worn paths of accepted success."
    },
    {
        "author": "Albert Einstein",
        "content": "Logic will get you from A to B. Imagination will take you everywhere."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Mountains cannot be surmounted except by winding paths."
    },
    {
        "author": "Joe Paterno",
        "content": "Believe deep down in your heart that you're destined to do great things."
    },
    {
        "author": "Kurt Vonnegut",
        "content": "I think that novels that leave out technology misrepresent life as badly as Victorians misrepresented life by leaving out sex."
    },
    {
        "author": "Og Mandino",
        "content": "Always do your best. What you plant now, you will harvest later."
    },
    {
        "author": "Eleanor Roosevelt",
        "content": "With the new day comes new strength and new thoughts."
    },
    {
        "author": "Helmut Schmidt",
        "content": "The biggest room in the world is room for improvement."
    },
    {
        "author": "Tony Robbins",
        "content": "Setting goals is the first step in turning the invisible into the visible."
    },
    {
        "author": "Don DeLillo",
        "content": "This is the whole point of technology. It creates an appetite for immortality on the one hand. It threatens universal extinction on the other. Technology is lust removed from nature."
    },
    {
        "author": "Thomas Edison",
        "content": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
    },
    {
        "author": "Johann Wolfgang von Goethe",
        "content": "Mountains cannot be surmounted except by winding paths."
    },
    {
        "author": "Eckhart Tolle",
        "content": "The greatest achievement of humanity is not its works of art, science, or technology, but the recognition of its own dysfunction."
    },
    {
        "author": "Volker Grassmuck",
        "content": "The ultimate promise of technology is to make us master of a world that we command by the push of a button."
    },
    {
        "author": "Dwight D. Eisenhower",
        "content": "Motivation is the art of getting people to do what you want them to do because they want to do it."
    },
    {
        "author": "Northrop Frye",
        "content": "The most technologically efficient machine that man has ever invented is the book."
    },
    {
        "author": "Albert Einstein",
        "content": "A person who never made a mistake never tried anything new."
    },
    {
        "author": "Jim Rohn",
        "content": "Learning is the beginning of wealth. Learning is the beginning of health. Learning is the beginning of spirituality. Searching and learning is where the miracle process all begins."
    },
    {
        "author": "Albert Einstein",
        "content": "Imagination is more important than knowledge. For while knowledge defines all we currently know and understand, imagination points to all we might yet discover and create."
    },
    {
        "author": "Northrop Frye",
        "content": "The most technologically efficient machine that man has ever invented is the book."
    },
    {
        "author": "Eckhart Tolle",
        "content": "The greatest achievement of humanity is not its works of art, science, or technology, but the recognition of its own dysfunction."
    },
    {
        "author": "Mark Twain",
        "content": "The secret of getting ahead is getting started."
    },
    {
        "author": "George S. Patton",
        "content": "Accept the challenges so that you can feel the exhilaration of victory."
    },
    {
        "author": "Northrop Frye",
        "content": "The most technologically efficient machine that man has ever invented is the book."
    },
    {
        "author": "Thomas Edison",
        "content": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
    },
    {
        "author": "Og Mandino",
        "content": "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again."
    },
    {
        "author": "Albert Schweitzer",
        "content": "Do something wonderful, people may imitate it."
    },
    {
        "author": "Theodore Roosevelt",
        "content": "Keep your eyes on the stars and your feet on the ground."
    },
    {
        "author": "Robert M. Pirsig",
        "content": "Technology presumes there's just one right way to do things and there never is."
    },
    {
        "author": "Elbert Hubbard",
        "content": "One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man."
    },
    {
        "author": "Arthur Ashe",
        "content": "Start where you are. Use what you have. Do what you can."
    },
    {
        "author": "Vernor Vinge",
        "content": "So much technology, so little talent."
    },
    {
        "author": "Simon Mainwaring",
        "content": "Technology is teaching us to be human again."
    },
    {
        "author": "Elbert Hubbard",
        "content": "One machine can do the work of fifty ordinary men. No machine can do the work of one extraordinary man."
    },
    {
        "author": "Douglas Adams",
        "content": "We are stuck with technology when what we really want is just stuff that works."
    },
    {
        "author": "Michael Jordan",
        "content": "If you're trying to achieve, there will be roadblocks. I've had them; everybody has had them. But obstacles don't have to stop you. If you run into a wall, don't turn around and give up. Figure out how to climb it, go through it, or work around it."
    },
    {
        "author": "Laozi",
        "content": "Do the difficult things while they are easy and do the great things while they are small. A journey of a thousand miles must begin with a single step."
    },
    {
        "author": "Larry Page",
        "content": "If you're changing the world, you're working on important things. You're excited to get up in the morning."
    },
    {
        "author": "B. F. Skinner",
        "content": "The real problem is not whether machines think but whether men do."
    },
    {
        "author": "William Hurt",
        "content": "The problem with Google is you have 360 degrees of omnidirectional information on a linear basis, but the algorithms for irony and ambiguity are not there. And those are the algorithms of wisdom."
    },
    {
        "author": "Albert Einstein",
        "content": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
        "author": "Alexander the Great",
        "content": "There is nothing impossible to him who will try."
    },
    {
        "author": "Anatole France",
        "content": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe."
    },
    {
        "author": "Simon Mainwaring",
        "content": "Technology is teaching us to be human again."
    },
    {
        "author": "Douglas Adams",
        "content": "First we thought the PC was a calculator. Then we found out how to turn numbers into letters with ASCII — and we thought it was a typewriter. Then we discovered graphics, and we thought it was a television. With the World Wide Web, we've realized it's a brochure."
    },
    {
        "author": "Stewart Brand",
        "content": "Once a new technology rolls over you, if you're not part of the steamroller, you're part of the road."
    },
    {
        "author": "Confucius",
        "content": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence."
    },
    {
        "author": "Benjamin Franklin",
        "content": "By failing to prepare, you are preparing to fail."
    },
    {
        "author": "Benjamin Franklin",
        "content": "By failing to prepare, you are preparing to fail."
    },
    {
        "author": "Douglas Coupland",
        "content": "TV and the Internet are good because they keep stupid people from spending too much time out in public."
    },
    {
        "author": "Judy Collins",
        "content": "I think people who are creative are the luckiest people on earth. I know that there are no shortcuts, but you must keep your faith in something Greater than you and keep doing what you love. Do what you love, and you will find the way to get it out to the world."
    },
    {
        "author": "Albert Einstein",
        "content": "One may say the eternal mystery of the world is its comprehensibility."
    },
    {
        "author": "Thomas Edison",
        "content": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
    },
    {
        "author": "Buckminster Fuller",
        "content": "Humanity is acquiring all the right technology for all the wrong reasons."
    },
    {
        "author": "Alan Watts",
        "content": "No valid plans for the future can be made by those who have no capacity for living now."
    },
    {
        "author": "Buckminster Fuller",
        "content": "Humanity is acquiring all the right technology for all the wrong reasons."
    },
    {
        "author": "Albert Einstein",
        "content": "Logic will get you from A to B. Imagination will take you everywhere."
    },
    {
        "author": "Franklin D. Roosevelt",
        "content": "When you reach the end of your rope, tie a knot in it and hang on."
    },
    {
        "author": "Alexander the Great",
        "content": "There is nothing impossible to him who will try."
    },
    {
        "author": "Carrie Snow",
        "content": "Technology… is a queer thing. It brings you great gifts with one hand, and it stabs you in the back with the other."
    },
    {
        "author": "Og Mandino",
        "content": "Always do your best. What you plant now, you will harvest later."
    },
    {
        "author": "Douglas Adams",
        "content": "Technology is a word that describes something that doesn't work yet."
    }
]